<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
<head>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
  <meta http-equiv="Content-Style-Type" content="text/css">
  <title></title>
  <meta name="Generator" content="Cocoa HTML Writer">
  <meta name="CocoaVersion" content="2113.6">
  <style type="text/css">
    p.p1 {margin: 0.0px 0.0px 0.0px 0.0px; font: 12.0px Menlo; color: #c27e65; -webkit-text-stroke: #c27e65; background-color: #171717}
    span.s1 {font-kerning: none}
  </style>
</head>
<body>
<p class="p1"><span class="s1">&lt;p&gt;&lt;strong&gt;&lt;span style="font-size: 20px;"&gt;Aviso de privacidad&lt;/span&gt;&lt;/strong&gt;&lt;/p&gt;</span></p>
<p class="p1"><span class="s1">&lt;p&gt;FC-Comms con domicilio en Cd. Miguel Aleman, Tamps es el responsable del uso y protecci&amp;oacute;n de sus datos personales, y al respecto le informamos lo siguiente: &amp;nbsp;&lt;br&gt;&amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp; Los datos personales que recabamos de usted, los utilizaremos para las siguientes finalidades que son necesarias para el servicio que solicita: &amp;nbsp;&lt;br&gt;&amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp; Finalidad principal: &amp;nbsp;&lt;br&gt;&amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp; FC-Comms &amp;nbsp;recaba, utiliza, almacena, transmite o transfiere sus datos personales, en la medida en que la Ley Federal de Protecci&amp;oacute;n de Datos en Posesi&amp;oacute;n de Particulares lo permite, para cumplir con las obligaciones derivadas de la relaci&amp;oacute;n de cliente se cree, as&amp;iacute; como para la administraci&amp;oacute;n, pago y cobro de los mismos, contrataci&amp;oacute;n de finanzas; auditor&amp;iacute;as internas; elaboraci&amp;oacute;n de directorio de la empresa; informaci&amp;oacute;n en las declaraciones del SAT.&lt;br&gt;&amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp; FC-Comms podr&amp;aacute; hacer uso de sus datos personales para otras finalidades, siempre y cuando dichas finalidades sean compatibles y puedan considerarse an&amp;aacute;logas a las anteriores. Para llevar a cabo las finalidades descritas en el presente aviso de privacidad, utilizaremos los siguientes datos personales:&lt;br&gt;&amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp; 1. Nombre, tel&amp;eacute;fono, correo electr&amp;oacute;nico y domicilio para facilitar el proceso de contrataci&amp;oacute;n de compra de nuestros productos.&lt;br&gt;&amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp; 2. Datos financieros como n&amp;uacute;mero de tarjeta de d&amp;eacute;bito o cr&amp;eacute;dito, fecha de vencimiento y c&amp;oacute;digo de seguridad para efectuar los pagos de contrataci&amp;oacute;n y/o compras correspondientes.&lt;br&gt;&amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp; FC-Comms podr&amp;aacute; compartir con terceros, nacionales o extranjeros, algunos o todos sus datos personales. Dichos tercero podr&amp;aacute;n ser clientes, auditores y/o afiliados de FC-Comms; y/u otros prestadores que ofrezcan servicios, por ejemplo: administraci&amp;oacute;n de recursos humanos, provisi&amp;oacute;n de seguros y otros beneficios, porte t&amp;eacute;cnico, tecnolog&amp;iacute;as de la informaci&amp;oacute;n, y en general, cualquier tercero que act&amp;uacute;e como encargado a nombre y por cuenta de FC-Comms.&lt;br&gt;&amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp; FC-Comms se asegurar&amp;aacute; que dichos terceros mantengan medidas de seguridad, administrativas, t&amp;eacute;cnicas y f&amp;iacute;sicas adecuadas para resguardar sus datos personales, as&amp;iacute; como que dichos terceros &amp;uacute;nicamente utilicen sus datos personales para finalidades para los cuales fueron recabados y de conformidad con el presente aviso de privacidad.&lt;br&gt;&amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp; No obstante, lo anterior, &amp;ldquo;FC-Comms&amp;rdquo; no ceder&amp;aacute;, vender&amp;aacute; o transferir&amp;aacute; sus datos personales a terceros no relacionados con FC-Comms, salvo en los casos antes citados y previstos respecto a sus datos personales. Usted podr&amp;aacute; ejercer ante FC-Comms los derechos de acceso, rectificaci&amp;oacute;n, cancelaci&amp;oacute;n y oposici&amp;oacute;n.&lt;br&gt;&amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp; En caso de existir cambio o modificaciones, totales o parciales, en el presente aviso de privacidad, se pondr&amp;aacute; a su disposici&amp;oacute;n la versi&amp;oacute;n actualizada del mismo a trav&amp;eacute;s de esta p&amp;aacute;gina de la presenta plataforma.&lt;br&gt;&lt;br&gt;&lt;br&gt;&lt;/p&gt;</span></p>
</body>
</html>
